[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-charts",
  "quick-latex",
  "templater-obsidian",
  "custom-font-loader"
]