[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-charts",
  "templater-obsidian",
  "custom-font-loader",
  "homepage",
  "calendar",
  "quick-latex",
  "obsidian-tikzjax",
  "obsidian-plantuml",
  "obsidian-spaced-repetition",
  "google-calendar",
  "dataview",
  "better-export-pdf",
  "periodic-notes",
  "smart-connections"
]